[Balance.PawnBalance_StalkerAmbush AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="thief thief")
PlayThroughs[1]=(DisplayName="A shy follower")

[Balance.PawnBalance_StalkerBadass AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="good line")
PlayThroughs[1]=(DisplayName="This is a beautiful piece")

[Balance.PawnBalance_StalkerChubby AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="fat hunter")

[Balance.PawnBalance_StalkerCyclone AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="a storm")
PlayThroughs[1]=(DisplayName="A drunkard")

[Balance.PawnBalance_StalkerLurking AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="the ears of the disciples")
PlayThroughs[1]=(DisplayName="Dark Hunter")

[Balance.PawnBalance_StalkerNeedle AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="Step circuit")
PlayThroughs[1]=(DisplayName="This is an inspiring way")

[Balance.PawnBalance_StalkerSlagged AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="The excavator was covered with dirt")

[Balance.PawnBalance_StalkerSpring AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="The hunter jumped")
PlayThroughs[1]=(DisplayName="Sam Stoker")

[Balance.Unique.PawnBalance_Art AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="Henry")

[Balance.Unique.PawnBalance_Stalker_Simon AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="Simon")

[Balance.Unique.PawnBalance_Stalker_SwallowedWhole AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="below")

[Balance.Unique.PawnBalance_StalkerFreeWilly AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="Scout Willie")

[Balance.Unique.PawnBalance_StalkerRabid AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="Go crazy")

